MENU = """
📜 Доступные команды:

🔍 .dox - Генерация случайного докса.
➕ .add [ключ] [значение] - Добавить данные в базу.
   Примеры:
   - .addnumber 1234567890 - Добавить номер телефона.
   - .addcountry Россия - Добавить страну.
   - .addregion Москва - Добавить регион.
   - .addoper МТС - Добавить оператора.
   - .addnames Иван - Добавить имя.
   - .addadres ул. Ленина, 1 - Добавить адрес.
   - .addbirth 01.01.1990 - Добавить дату рождения.
   - .addgoodrep 100 - Добавить лайки.
   - .addbadrep 10 - Добавить дизлайки.
   - .addinterest 50 - Добавить количество интересующихся.
   - .addsocial Активный пользователь 5 - Добавить социальную метку.
   - .addcomment 200 - Добавить количество комментариев.
🎭 .troll - Начать троллить пользователя (ответьте на сообщение).
🤖 .gpt [запрос] - Запрос к GPT-4.
🖼 .img [запрос] - Генерация изображения по запросу.
💬 .addtroll [комплимент] - Добавить комплимент для троллинга.
📨 .anon [Тема], [Сообщение], [Почта получателя] - Отправить анонимное сообщение.
🎤 .tts [текст] - Преобразовать текст в голосовое сообщение.
🧹 .clear - Очистить список пользователей для троллинга.
📧 .emailadd "почта" "пароль" - Добавить почту в emails.txt.
📋 .menu - Показать это меню.

📌 Для работы команды .anon:
1. Включите двухфакторную аутентификацию в Google.
2. Создайте пароль приложения.
3. Добавьте почту и пароль в файл emails.txt.
4. В emails.txt НЕ НУЖНО ВСТАВЛЯТЬ ПАРОЛЬ ОТ АККАУНТА!!! 
5.Создайте двухэтапку и патом в пароли захотите и создавайте пароль приложения!!!
"""
